start_message = "Добро пожаловать!!!" \
                "\nВы присоедились к боту Буратины " \
                "\nСсылка на наш канал: @birjatyt"\
                "\nДля новичков есть канал @obuchalovka с теорией и аналитикой, " \
                "где разбираем и обсуждаем торговые стратегии на конкретных примерах." \
                "\n" \
                "\nДанный бот покажет значение short и опционы по указанному Вами тикеру." \
                "\nЕсли указать тикер + число, то отобразятся опционы на + число недель." \
                "\nПример rig +2" \
                "\nПри желании, можете отправить донат через Тинькофф на nwq"

help_message = "Для получения информации введите имя тикера, пример: rig" \
               "\nЕсли указать тикер + число, то отобразятся опционы на + число недель." \
               "\nПример rig +2" \
               "\nПри желании, можете отправить донат через Тинькофф на nwq"

gods_message = "Привет, админ!" \
               "\nТебе доступны следущие команды:" \
               "\n/ask_paper - показывает какие бумаги были популярны за последнюю неделю" \
               "\n/ask_paper1 - показывает какие бумаги были популярны за последний час" \
               "\n/ask_paper4 - показывает какие бумаги были популярны за последние 4 часа" \
               "\n/ask_users - показывает общее количество подписчиков"

